export const dumbdata = [
  {"start":"0:00:00","end":"0:00:06","text":"حکایت: یکی را از حکما شنیدم که می گفت:" },
  {"start":"0:00:06","end":"0:00:11","text":"هرگز کسی به جهل خویش اقرار نکرده است." },
  {"start":"0:00:11","end":"0:00:17","text":"مگر آن کس که چون دیگری در سخن باشد همچنان" },
  {"start":"0:00:17","end":"0:00:21","text":"ناتمام گفته سخن آغاز کند." },
  {"start":"0:00:21","end":"0:00:26","text":"ساقون را سر از هی خردمند و بون." },
  {"start":"0:00:27","end":"0:00:30","text":"میاور ساقون در میان ساقون" },
  {"start":"0:00:31","end":"0:00:34","text":"خداوند تدبیر و فرهنگ و" },
  {"start":"0:00:34","end":"0:00:39","text":"نگوید سخن تا نبیند خموش" }
]
