export const dumbdata = [
  {"start":"0:00:00","end":"0:00:06","text":"امروز، مادرم مرد." },
  {"start":"0:00:06","end":"0:00:11","text":"شاید هم دیروز، نمی‌دانم." },
  {"start":"0:00:11","end":"0:00:17","text":"تلگرافی به این مضمون از نوانخانه دریافت داشته‌ام:" },
  {"start":"0:00:17","end":"0:00:21","text":"مادر، درگذشت." },
  {"start":"0:00:21","end":"0:00:26","text":"تدفین فردا." },
  {"start":"0:00:27","end":"0:00:30","text":"تقدیم احترامات." },
  {"start":"0:00:31","end":"0:00:34","text":"از این تلگراف، چیزی نفهمیدم" },
  {"start":"0:00:34","end":"0:00:39","text":"شاید این واقعه دیروز اتفاق افتاده است." }
]

